Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/forslag_til_statsbudsjett_2022:_-_svakere_okonomisk_vekst_enn_forventet.html.tmx
Source language: nob
Languages: sme

source: Forslag til Statsbudsjett 2022: – Svakere økonomisk vekst enn forventet
sme: 2022 stáhtabušeahttaárvalus: – Heajut ekonomalaš lassáneapmi go vurdojuvvon

source: Den avtroppende regjeringen la i dag frem sitt forslag til Statsbudsjett 2022.
sme: Heaiti ráđđehus bijai odne ovdan iežas stáhtabušeahttaárvalusa boahtte jahkái.

source: Sametinget foreslås en økning på cirka 20,5 millioner kroner, men en stor del av disse er allerede øremerket og uten den reelle prisstigningen.
sme: Sámediggái evttohuvvo sullii 20,5 miljovnna ruvdnosaš lassáneapmi, muhto stuora oassi dás lea juo čadnojuvvon masa galgá mannat ja lea duohta haddelasáhusa haga.

source: – Vi forventer at det nye stortingsflertallet tar fatt i dette, sier sametingsråd Henrik Olsen (NSR).
sme: – Mii vuordit ahte ođđa stuoradiggeeanetlohku dohppe dán áššin, dadjá sámediggeráđđi Henrik Olsen (NSR).

source: Henrik Olsen Kenneth Hætta Sametinget vil ifølge budsjettforslaget fra den avtroppende regjeringen forvalte om lag 559,6 millioner kroner i 2022.
sme: Sámediggi galgá bušeahttaevttohusa mielde hálddašit sullii 559,6 milj. ruvnno jagis 2022.

source: Dette er en total økning på cirka 20,5 millioner kroner, men av dette er 13,3 millioner kroner øremerkede midler til dekking av husleie av Saemien Sijte (7,3 mill.) og til oppfølging av Meld. St. 37 Samisk språk, kultur og samfunnsliv – Næringsgrunnlag for levende samiske lokalsamfunn (6 mill.) Regjeringens beregning av prisstigning er på 2,4 prosent.
sme: Dát lea sullii 20,5 milj. ruvnnu lasáhus jagi 2021 ektui, muhto dás leat 13,3 miljovnna ruvnno čadnojuvvon juo ahte galgá mannat Saemien Sijte – lullisámi musea ja kulturguovddáža jagi 2022 viessoláiggu máksimii – (7,3 milj. ruvnno) ja Dieđ. Sd. 37 (2020–2021) Sámi giela, kultuvrra ja servodateallin – Ealli sámi báikkálašservodagaid ealáhusvuođđu nammasaš dieđáhusa čuovvuleapmái (6 milj. ruvnno).

source: Sametingets økning etter at føringer er trukket fra er på 1,3 prosent, noe som betyr en underdekning på cirka 6 millioner kroner.
sme: Sámedikki lasáhus maŋŋel go čanastusat leat gessojuvvon eret lea 1,3 proseantta, mii mearkkaša ahte lea 6 miljovnna ruvnno unnit go dárbbašuvvošii gokčat dárbbu.

source: – Vi hadde ambisjoner om en vekst på 5 prosent, og budsjettforslaget er svakere enn i fjor.
sme: – Mis lei áigumuš oažžut 5 proseantta lasáhusa, ja bušeahttaárvalus lea heajut go diibmá.

source: Vi ser blant annet at en del av midlene er tidligere lovnader, og øremerket, noe som i realiteten betyr at vi ikke får kompensasjon for prisstigning.
sme: Mii oaidnit earret eará ahte oassi dáin ruđain leat ovdalaš lohpádusat ja leat ovdagihtii čadnojuvvon, juoga mii duohtavuođas mearkkaša ahte mii eat oaččo gokčojuvvot haddelassáneami.

source: Regjeringen bruker de samme pengene to ganger, og det er vi ikke veldig fornøyd med, sier sametingsråd Henrik Olsen (NSR), ansvarlig for budsjett i sametingsrådet.
sme: Ráđđehus geavaha daid seamma ruđaid guovtte geardde, ja dainna eat leat beare duhtavaččat, dadjá sámediggeráđđi Henrik Olsen (NSR), geas lea bušeahttaovddasvástádus ráđis.

source: Sametinget har imidlertid forventninger til at det nye stortingsflertallet tar fatt i dette og følger opp tidligere lovnad om at Sametinget står fritt til å avgjøre hvor midlene skal brukes.
sme: Sámedikkis leat vuordámušat ahte ođđa stuoradiggeeanetlohku dohppe dán áššin ja čuovvula ovdalaš lohpádusa ahte Sámediggi lea friddja ieš mearridit masa ruhta galgá geavahuvvot.

source: Fornøyd med samisk barnehus
sme: Duhtavaš sámi mánáidviesuin

source: Aili Keskitalo Kenneth Hætta Den største delen av økningen innen samiske formål er knyttet opp mot satsingen fra Justisdepartementet, der regjeringen foreslår en bevilgning på 5 millioner kroner til å etablere et eget barnehus for samiske barn, tilpasset samisk språk og kultur.
sme: Stuorámus oassi lasáhusas sámi ulbmiliidda guoská Justisdepartemeantta vuoruheapmái, gos ráđđehus árvala 5 miljovnna ruvdnosaš juolludeami ásahit sierra mánáidviessofálaldaga mii lea erenoamážit heivehuvvon sámi guovddášguovlluid mánáide.

source: – Vi har vært veldig opptatt av at regjeringen må følge opp handlingsplanen mot vold i nære relasjoner, og den foreslåtte bevilgningen om et samisk barnehus er derfor svært gledelig og en viktig satsing.
sme: – Midjiide lea leamaš hui dehálaš ahte ráđđehus ferte čuovvulit doaibmaplána veahkaválddálašvuođa vuostá lagas oktavuođain, dan dihte lea árvaluvvon juolludus hui illudahtti ja dehálaš vuoruheapmi.

source: Vi er glade for at regjeringen har fulgt opp dette, sier sametingspresident Aili Keskitalo (NSR).
sme: Mii leat ilus go ráđđehus dán lea čuovvulan, dadjá sámediggepresideanta Aili Keskitalo (NSR).

source: Som forventet, følger også regjeringen opp med 60 millioner kroner til byggingen av Det Samiske Nasjonalteateret Beaivváš i samlokasjon med Samisk videregående skole og reindriftsskole i Kautokeino, noe som Sametinget ser på som positivt.
sme: Nu go vurdojuvvon, de ráđđehus evttoha juolludit 60 milj. ruvnnu jahkái 2022 álggahanjuolludussan hukset oktasaš ođđavistti Sámi joatkkaskuvlii ja boazodoalloskuvlii ja Beaivváš sámi našunálateáhterii Guovdageidnui, juoga maid Sámediggi atná hui positiivvalažžan.

source: Sametingspresidenten er klar på at man fra det samiske samfunnet har forventninger om at den påtroppende regjeringen med Arbeiderpartiet i spissen følger opp det varslede samiske kulturløftet.
sme: Sámediggepresideanta lea čielggas dan ektui ahte sámi servodaga bealis leat vuordámušat ahte álgi ráđđehus mas Bargiidbellodat lea njunnošis čuovvula dan lohpiduvvon sámi kulturloktema.

source: – Det er ingen grunn til at lovnadene om et samisk kulturløft skal utsettes, og vi har forventninger om at det er en av de mest konkrete sakene vi vil se i nær fremtid, sier sametingspresident Aili Keskitalo.
sme: – Ii leat makkárge ágga ahte sámi kulturloktema lohpádusat galget maŋiduvvot, ja mis leat vuordámušat ahte dát lea okta dain eanemus konkrehta áššiin maid oaidnit lagamus boahtteáiggis, dadjá sámediggepresideanta Aili Keskitalo.

source: For intervju og kommentarer, kontakt:
sme: Jus áiggut jearahallama dahje leat gažaldagat, váldde oktavuođa:

source: Sametingspresident Aili Keskitalo, tlf: 971 29 305 Sametingsråd Henrik Olsen, tlf: 907 75 219
sme: Sámediggepresideanta Aili Keskitalo, tlf: 971 29 305 Sámediggeráđđi Henrik Olsen, tlf: 907 75 219
